const About = () => {
    return <div className="page">
        <h1>О нас</h1>
        <div>Разместите на этой странице информацию с описанием вашего магазина.</div>
        <h4>Например:</h4>

        <div>Интернет-магазин "MyShop.ru" – лучшие товары по низким ценам!</div>
        <div>Мы рады предложить вам недорогие, но качественные товары с подробными описаниями, характеристиками и
            фотографиями. У нас Вы можете купить замечательные товары: технику, электронику, одежду, обувь, игрушки,
            книги и многое другое в вашем регионе по ценам производителей и без наценки.
        </div>
        <div>
            Продажа большого ассортимента разнообразных товаров – основная специализация нашего интернет-магазина.
            Мы доставим ваш заказ бесплатно в любой уголок мира, осуществим подробную консультацию по товарам и поможем
            с выбором.
        </div>
        <div>
            Магазин "MyShop.ru" предлагает Вам купить качественную и доступную технику, электронику, одежду, обувь,
            игрушки, книги и многое другое с доставкой! Все виды современных товаров от эконом класса до более дорогих
            представлены в нашем каталоге.
        </div>
        <div>
            Вы можете купить любые товары в вашем городе: технику, электронику, одежду, обувь, игрушки, книги и многое
            другое.
        </div>

        <h4>Наши главные преимущества:</h4>

        <ul>
            <li>Низкие цены от производителей</li>
            <li>Доставка по городу в день заказа</li>
            <li>Доставка заказов Почтой по всей Стране за 5-15 дней</li>
            <li>Только оригинальная и сертифицированная продукция</li>
            <li>Гарантия на все товары – 5 лет!</li>
            <li>Не понравился товар? Вернем или обменяем в течение 14-ти дней без оформления лишних бумаг!</li>
            <li>Бонусы и скидки для постоянных покупателей</li>
        </ul>
        <div>----</div>
        <div>Эту страницу можно отредактировать в бэк-офисе сайта в разделе Меню и страницы.</div>
        <div>
            Подробнее о создании текстовых страниц и меню, читайте в документации:
            https://www.insales.ru/collection/doc-settings/product/razdel-menyu
        </div>

    </div>
}

export default About