
const Contact = () => {
    return <div className="page">
        <h1>Контакты</h1>
        <div>Разместите на этой странице информацию с контактами вашего интернет-магазина, а также краткую информацию о
            нем.
        </div>
        <h4>Например:</h4>
        <div>
            ----
        </div>
        <div>Вы можете найти нас по адресу: г. Москва, ул. Торговая, дом 123, офис 456</div>
        <div>
            Как добраться: Сокольническая линия метро, последний вагон из центра, выход в сторону Казанского вокзала.
        </div>
        <div>Телефон отдела продаж: 8-495-123-45-67 (многоканальный)</div>
        <div>Телефон отдела оптовых продаж: 8-495-765-43-21</div>
        <div>Email: sales@myshop.ru</div>
        <h4>График работы офиса и склада:</h4>

        <div>
            Понедельник с 9:00 до 21:00 <br/>
            Вторник с 9:00 до 21:00 <br/>
            Среда с 9:00 до 21:00 <br/>
            Четверг с 9:00 до 21:00 <br/>
            Пятница с 9:00 до 21:00 <br/>
            Суббота с 10:00 до 20:00 <br/>
            Воскресенье с 10:00 до 20:00 <br/>
            Заказы через сайт принимаются круглосуточно! <br/>
        </div>

        <h4>Реквизиты:</h4>
        <div> ИП Иванов Иван Иванович</div>

        <div>ОГРНИП: 123456789012345</div>
        <div>ИНН: 123456789012</div>
        <div>КПП: 123456789</div>
        <div>----</div>
        <div>Эту страницу можно отредактировать в бэк-офисе сайта в разделе Меню и страницы.</div>
        <div>Подробнее о создании текстовых страниц и меню, читайте в документации:</div>
        <div>https://www.insales.ru/collection/doc-settings/product/razdel-menyu</div>

    </div>
}

export default Contact